[
  {
    "id": "acp",
    "terme": "Advance Care Planning",
    "synonymes": "Projet Anticipé des Soins, Plan de Soins Anticipé ou Planification Anticipée du Projet Thérapeutique ; Planification Anticipée des Soins ou Planification Préalable des Soins",
    "definition": "Processus dans lequel les patients et, le cas échéant, leurs proches discutent avec les professionnels de la santé des stratégies et des objectifs thérapeutiques, les définissent et les adaptent régulièrement au déroulement concret de la maladie",
    "source": "ASSM, 2018 https://www.assm.ch/fr/Ethique.html",
    "commentaires": ""
  },
  {
    "id": "directive",
    "terme": "Directives anticipées",
    "synonymes": "advanced directives",
    "definition": "Les directives anticipées représentent un moyen de communication entre le patient, le médecin, les soignants, les personnes mentionnées dans les directives anticipées (représentants) et les proches. Elles sont un instrument d’autodétermination. Une personne capable de discernement peut y consigner les mesures médicales auxquelles elle entend consentir ou non au cas où elle deviendrait incapable de discernement.",
    "source": "https://www.assm.ch/fr/Ethique.html",
    "commentaires": "Photo d'un document ?"
  },
  {
    "id": "dialyse",
    "terme": "Dialyse",
    "synonymes": "",
    "definition": "La dialyse est une intervention médicale permettant de nettoyer le sang lorsque les reins ne peuvent plus s’en charger.",
    "source": "http://www.myspeakupplan.ca/fr/preparer-mon-plan/#gf_7",
    "commentaires": ""
  },
  {
    "id": "don",
    "terme": "Don d'organes",
    "synonymes": "",
    "definition": "Le don d’organes signifie le prélèvement chirurgical d’organes ou de tissus d’une personne (le donneur d’organe) pour les transférer dans le corps d’une autre personne (le receveur).",
    "source": "http://www.myspeakupplan.ca/fr/preparer-mon-plan/#gf_7",
    "commentaires": ""
  },
  {
    "id": "fragilisation",
    "terme": "Fragilisation",
    "synonymes": "",
    "definition": "La fragilisation est un état de santé associé au vieillissement, qui se manifeste en une série de problèmes de santé qui augmentent la vulnérabilité d’une personne. La fragilisation peut être entraînée par une foule de maladies ou d’états de santé — même les petits problèmes de santé qui paraissent anodins peuvent provoquer d’importants changements dans l’état ou le fonctionnement d’une personne. On associe souvent la fragilisation à une perte marquée des fonctions physiques, mentales et sociales de la personne.",
    "source": "http://www.myspeakupplan.ca/fr/preparer-mon-plan/#gf_7",
    "commentaires": ""
  },
  {
    "id": "imu",
    "terme": "Instructions Médicales d'Urgences",
    "synonymes": "",
    "definition": "Format de documentation écrite des @Objectifs de Soins@ (incluant l’@attitude@ vis-à-vis de la @RCP@ en cas d’@ACR@) dans le Dossier Patient Intégré des HUG. Les instructions médicales pour les cas d’urgence permettent de clarifier les questions qui doivent éventuellement être tranchées en cas d’urgence.",
    "source": "OFSP, 2018 https://www.pallnetz.ch/cm_data/Rahmenkonzept_Gesundheitl_Vorausplanung_FR.pdf",
    "commentaires": ""
  },
  {
    "id": "intraveinseuse",
    "terme": "Intraveineuse",
    "synonymes": "",
    "definition": "L’intraveineuse (IV) est un mode d’administration de liquides par voie veineuse (dans la main ou dans une autre partie du corps).",
    "source": "http://www.myspeakupplan.ca/fr/preparer-mon-plan/#gf_7",
    "commentaires": ""
  },
  {
    "id": "maintien",
    "terme": "Maintien des fonctions vitales",
    "synonymes": "",
    "definition": "Le maintien des fonctions vitales au moyen d’interventions médicales est le recours à des procédures médicales ou chirurgicales artificielles (sonde alimentaire, ventilateur, dialyse, médication, RCR) pour réanimer un patient ou le maintenir en vie, et sans lesquelles il mourrait.",
    "source": "http://www.myspeakupplan.ca/fr/preparer-mon-plan/#gf_7",
    "commentaires": ""
  },
  {
    "id": "maladie-mortelle",
    "terme": "Maladie mortelle",
    "synonymes": "",
    "definition": "Une maladie mortelle est un état de santé ne pouvant être guéri, causé par une blessure ou un état physiologique; même avec des mesures de maintien en vie, une maladie mortelle mène au décès après quelques semaines ou quelques mois — les mesures de maintien en vie ne font que retarder le décès.",
    "source": "http://www.myspeakupplan.ca/fr/preparer-mon-plan/#gf_7",
    "commentaires": ""
  },
  {
    "id": "confort",
    "terme": "Mesures visant le confort",
    "synonymes": "",
    "definition": "Les mesures visant le confort sont des traitements (analgésiques, soutien psychologique, soins physiques, oxygène, etc.) visant à rendre le patient confortable, et non à le garder en vie ou à guérir une maladie.",
    "source": "http://www.myspeakupplan.ca/fr/preparer-mon-plan/#gf_7",
    "commentaires": ""
  },
  {
    "id": "mort-naturelle",
    "terme": "Mort naturelle",
    "synonymes": "",
    "definition": "Choisir une mort naturelle, c’est prendre la décision de ne recevoir AUCUN traitement ni intervention qui pourrait retarder le décès. Cette décision s’applique seulement à l’approche d’un décès par causes naturelles, et n’a aucune incidence sur les traitements de confort (médicaments contre la douleur, oxygène, etc.), qui sont toujours maintenus.",
    "source": "http://www.myspeakupplan.ca/fr/preparer-mon-plan/#gf_7",
    "commentaires": ""
  },
  {
    "id": "objectifs-soins",
    "terme": "Objectifs de soins",
    "synonymes": "",
    "definition": "- Dans le langage commun, désignent les objectifs que la prise en soins vise à atteindre : les élaborer ensemble, patients, proches et professionnels de santé est une étape essentielle de la démarche de l’advance care planning / projet de soins anticipé.\n- Aux HUG, dans les @Instructions Médicales d’Urgence@ du dossier patient intégré (DPI), ils désignent en termes standardisés les soins et procédures qui seraient mis en œuvre et/ou qui feraient l’objet d’une limitation et le type d’unité qui semblent les plus appropriés au cas où surviendrait une éventuelle urgence.",
    "source": "",
    "commentaires": ""
  },
  {
    "id": "ordres-rcp",
    "terme": "Ordres de ne pas tenter de RCP",
    "synonymes": "",
    "definition": "Ordre médical intégré aux Objectifs de Soins* des Instructions Médicales d’Urgences*. Il est une forme de limitation de soins qui ne porte que sur la RCP en cas d’ACR, pas sur d’autres procédures (ex : chirurgie) ou décisions (ex : admission aux soins intensifs). \nSynonyme : ordre « NTBR » (Not To Be Resuscitated)",
    "source": "",
    "commentaires": ""
  },
  {
    "id": "procurations",
    "terme": "procurations relatives au soin de la personne et relatives aux biens",
    "synonymes": "",
    "definition": "Les procurations relatives au soin de la personne et relatives aux biens sont des documents que l’on signe pour légalement désigner une personne qui pourra prendre des décisions en notre nom si on en devient incapable. Ces documents signés devant témoin portent des noms différents d’une province et d’un territoire à l’autre, comme procuration perpétuelle, mandat d’inaptitude, directive personnelle, etc.",
    "source": "http://www.myspeakupplan.ca/fr/preparer-mon-plan/#gf_7",
    "commentaires": ""
  },
  {
    "id": "psa",
    "terme": "Projet de Soins Anticipé",
    "synonymes": "Projet Anticipé des Soins, Plan de Soins Anticipé ou Planification Anticipée du Projet Thérapeutique ; Planification Anticipée des Soins ou Planification Préalable des Soins",
    "definition": "Processus dans lequel les patients et, le cas échéant, leurs proches discutent avec les professionnels de la santé des stratégies et des objectifs thérapeutiques, les définissent et les adaptent régulièrement au déroulement concret de la maladie",
    "source": "https://www.assm.ch/fr/Ethique.html",
    "commentaires": ""
  },
  {
    "id": "rcp",
    "terme": "réanimation cardio-respiratoire",
    "synonymes": "",
    "definition": "La réanimation cardio-respiratoire (RCR) est une intervention médicale visant à redémarrer le battement cardiaque et la respiration d’un patient lorsque son cœur et ses poumons ont subitement cessé de fonctionner. La RCR comprend notamment le recours au bouche-à-bouche, aux compressions thoraciques, à la défibrillation ou à un ventilateur. La RCR peut être utile dans certaines circonstances, mais pas toujours.",
    "source": "http://www.myspeakupplan.ca/fr/preparer-mon-plan/#gf_7",
    "commentaires": ""
  },
  {
    "id": "representant",
    "terme": "Représentant thérapeutique",
    "synonymes": "mandataire",
    "definition": "Un mandataire est une personne qui peut prendre des décisions médicales au nom d’un être cher qui n’est plus en mesure de le faire lui-même. Le mandataire est parfois appelé fondé de pouvoir, représentant, agent, détenteur d’une procuration relative au soin de la personne, décideur au nom d’autrui, etc.",
    "source": "http://www.myspeakupplan.ca/fr/preparer-mon-plan/#gf_7",
    "commentaires": ""
  },
  {
    "id": "résidence",
    "terme": "résidence de soins palliatifs",
    "synonymes": "",
    "definition": "Une résidence de soins palliatifs (ou maison, établissement, etc.) est un endroit qui rappelle la maison, où les adultes et enfants atteints de maladies mortelles reçoivent des soins et services de fin de vie. (Adaptation du manuel sur les services à la clientèle des CASC, septembre 2006.)",
    "source": "http://www.myspeakupplan.ca/fr/preparer-mon-plan/#gf_7",
    "commentaires": ""
  },
  {
    "id": "soin-fin-vie",
    "terme": "soins de fin de vie",
    "synonymes": "",
    "definition": "Les soins de fin de vie sont les soins de santé prodigués à la fin de la vie d’une personne; ces soins sont axés sur les volontés exprimées par la personne quant à la façon dont elle souhaite vivre les derniers jours ou les dernières semaines de sa vie.",
    "source": "http://www.myspeakupplan.ca/fr/preparer-mon-plan/#gf_7",
    "commentaires": ""
  },
  {
    "id": "soin-palliatifs",
    "terme": "soins palliatifs",
    "synonymes": "",
    "definition": "Les soins palliatifs sont des soins qui visent à soulager la souffrance et à améliorer la qualité de vie d’une personne. Les soins palliatifs sont prodigués pour aider les patients et leurs proches : à faire face aux problèmes physiques, psychologiques, sociaux, spirituels et pratiques de la maladie, ainsi qu’aux attentes, besoins, espoirs et craintes qui y sont associés; à se préparer à accomplir les tâches de fin de vie souhaitées par le patient et à affronter l’étape de la mort; et à surmonter le sentiment de perte et le chagrin pendant la maladie et le deuil. Les soins palliatifs sont des soins axés sur le confort de la personne et sur le soulagement de sa douleur; ils peuvent comprendre des médicaments, des traitements et des soins physiques et psychosociaux destinés tant à la personne malade qu’à sa famille et ses proches aidants.",
    "source": "http://www.myspeakupplan.ca/fr/preparer-mon-plan/#gf_7",
    "commentaires": ""
  },
  {
    "id": "sonde",
    "terme": "sonde alimentaire",
    "synonymes": "",
    "definition": "La sonde alimentaire est un tube utilisé pour nourrir une personne qui n’est plus capable d’avaler.",
    "source": "http://www.myspeakupplan.ca/fr/preparer-mon-plan/#gf_7",
    "commentaires": ""
  },
  {
    "id": "symptomes",
    "terme": "symptômes",
    "synonymes": "",
    "definition": "Les symptômes sont les signes d’un mauvais état de santé (exemples : douleur, vomissements, perte d’appétit, fièvre élevée, etc.).",
    "source": "http://www.myspeakupplan.ca/fr/preparer-mon-plan/#gf_7",
    "commentaires": ""
  },
  {
    "id": "ventilateur",
    "terme": "ventilateur",
    "synonymes": "",
    "definition": "Un ventilateur est un appareil de respiration servant à aider une personne devenue incapable de respirer d’elle-même.",
    "source": "http://www.myspeakupplan.ca/fr/preparer-mon-plan/#gf_7",
    "commentaires": ""
  }
]