[
  {
    "id": "entourage-1",
    "sectionId": "Basez-vous sur des expériences de votre entourage&nbsp;:",
    "amorces": "«&nbsp;Mme X. vient de mourir. Sa disparition m'a beaucoup touchée et ouvert plein de questions dans mon esprit. Est-ce que tu aurais un moment pour en discuter&nbsp;?&nbsp;»"
  },
  {
    "id": "entourage-2",
    "sectionId": "Basez-vous sur des expériences de votre entourage&nbsp;:",
    "amorces": "«&nbsp;Te souviens-tu de ma voisine Paulette, renversée par une voiture et qui a été maintenue en vie artificiellement. Je me demande comment ses proches ont géré cette situation et s’ils en avaient parlé avant&nbsp;? Et si ça m’arrivait…»"
  },
  {
    "id": "media-1",
    "sectionId": "Inspirez-vous d’exemple vus dans les médias&nbsp;:",
    "amorces": "«&nbsp;As-tu entendu parler de cet homme qui est resté dans le coma pendant des années&nbsp;? Je ne voudrais jamais que cela m’arrive à moi…&nbsp;»"
  },
  {
    "id": "media-2",
    "sectionId": "Inspirez-vous d’exemple vus dans les médias&nbsp;:",
    "amorces": "«&nbsp;As-tu entendu parler de cette famille qui s’est querellée au sujet des soins de leur mère&nbsp;? Ça m’a fait réaliser que nous devrions parler de ces questions, je ne voudrais pas que toi et tes sœurs, vous vous disputiez à propos de mes soins.&nbsp;»"
  },
  {
    "id": "medecin-1",
    "sectionId": "Parlez-en à votre médecin avec vos mots et sans retenue&nbsp;:",
    "amorces": "«&nbsp;J'ai été très malade ces derniers temps et je me fais du souci pour l'avenir. Est-ce que nous pourrions en discuter&nbsp;?&nbsp;»"
  },
  {
    "id": "medecin-2",
    "sectionId": "Parlez-en à votre médecin avec vos mots et sans retenue&nbsp;:",
    "amorces": "«&nbsp;J'ai peur de devenir une charge pour ma famille et mes amis si mon état de santé se complique. Est-ce qu'on pourrait en parler&nbsp;?&nbsp;»"
  },
  {
    "id": "medecin-3",
    "sectionId": "Parlez-en à votre médecin avec vos mots et sans retenue&nbsp;:",
    "amorces": "«&nbsp;Je viens de répondre à des questions dans cette app. Pourrions-nous les lire ensemble&nbsp;? Je voulais aussi clarifier certain points ….»"
  },
  {
    "id": "proche-1",
    "sectionId": "Parlez-en à vos proches sans détour&nbsp;:",
    "amorces": "«&nbsp;J'ai encore deux trois rêves à réaliser sur cette terre. J'aimerais t'en parler.&nbsp;»"
  },
  {
    "id": "proche-2",
    "sectionId": "Parlez-en à vos proches sans détour&nbsp;:",
    "amorces": "«&nbsp;Mon médecin m’a conseillé de réfléchir à mes <a class=\"glossary-dfn\" href=\"read.glossary.html#objectifs\">objectifs de soins</a> et éventuellement rédiger mes <a class=\"glossary-dfn\" href=\"read.glossary.html#da\">directives anticipées</a>. Pourrais-tu m’aider&nbsp;?&nbsp;»"
  }
]